[
    {
        "id" : 1,
        "title" : "Indian Masala dosa in the summer",
        "maxNumberOfGuests" : 5,
        "description" : "A crispy, rice-batter crepe encases a spicy mix of mashed potato, which is then dipped in coconut chutney, pickles, tomato-and-lentil-based sauces and other condiments.",
        "createdAt" : "2019/12/7 14:34",
        "price" : 70
    },
    {
        "id" : 2,
        "title" : "Spanish Seafood paella in the summer",
        "maxNumberOfGuests" : 4,
        "description" : "Shrimp, lobster, mussels and cuttlefish combine with white rice and various herbs, oil and salt in this Valencian dish to send you immediately into holiday mode.",
        "createdAt" : "2019/12/9 14:34",
        "price" : 90
    },
    {
        "id" : 3,
        "title" : "Mexican Tacos in the summer",
        "maxNumberOfGuests" : 3,
        "description" : "A fresh, handmade tortilla stuffed with small chunks of grilled beef rubbed in oil and sea salt then covered with guacamole, salsa, onions, cilantro or anything else you want -- perfect for breakfast, lunch or dinner.",
        "createdAt" : "2019/12/11 14:34",
        "price" : 40
    },
    {
        "id" : 4,
        "title" : "British Fish 'n' chips in the summer",
        "maxNumberOfGuests" : 10,
        "description" : "The staple of the Victorian British working class is a crunchy-outside, soft-inside dish of simple, un-adorned fundamentals.",
        "createdAt" : "2019/12/13 14:34",
        "price" : 50
    },
    {
        "id" : 5,
        "title" : "Italian Lasagna in the summer",
        "maxNumberOfGuests" : 15,
        "description" : "Second only to pizza in the list of famed Italian foods, there's a reason this pasta-layered, tomato-sauce-infused, minced-meaty gift to kids and adults alike is so popular -- it just works.",
        "createdAt" : "2019/12/15 14:34",
        "price" : 70
    },
    {
        "id" : 6,
        "title" : "Mozambican Piri-piri chicken in the summer",
        "maxNumberOfGuests" : 12,
        "description" : "A finger-lickin' feast of chicken cooked with lime, pepper, garlic, coconut milk and piri piri sauce.",
        "createdAt" : "2019/12/17 14:34",
        "price" : 60
    },
    {
        "id" : 7,
        "title" : "Thai Tom yum goong in the summer",
        "maxNumberOfGuests" : 8,
        "description" : "This best food Thai masterpiece teems with shrimp, mushrooms, tomatoes, lemongrass, galangal and kaffir lime leaves. Usually loaded with coconut milk and cream.",
        "createdAt" : "2019/12/19 14:34",
        "price" : 40
    },
    {
        "id" : 8,
        "title" : "German Hamburger in the summer",
        "maxNumberOfGuests" : 5,
        "description" : "The bread-meat-salad combination is so good that entire countries have ravaged their eco-systems just to produce more cows.",
        "createdAt" : "2019/12/21 14:34",
        "price" : 80
    },
    {
        "id" : 9,
        "title" : "Neapolitan pizza in the summer",
        "maxNumberOfGuests" : 7,
        "description" : "With just a few ingredients -- dough, tomatoes, olive oil, salt and basil -- the Neapolitans created a food that few make properly, but everyone enjoys thoroughly.",
        "createdAt" : "2019/12/23 14:34",
        "price" : 55
    },
    {
        "id" : 10,
        "title" : "Danish Red berry pudding with cream (Rødgrød med flød) in the summer",
        "maxNumberOfGuests" : 15,
        "description" : "The hallmark dessert and all time classic dessert of Denmark.",
        "createdAt" : "2019/12/25 14:34",
        "price" : 60
    }
]
